INSERT INTO article(clubName,
                    title,
                    body)
VALUES ('ゴルフ部', 'ゴルフコンペ開催', 'ゴルフコンペを開催しました！楽しかった。'),
       ('麻雀部', '麻雀部新人歓迎会開催', '新しく入部した人がいるので、麻雀部で新人歓迎会を開催します！'),
       ('釣り部', '大物が釣れました', '釣りめっちゃたのしいいいい'),
       ('ダーツ部', 'Aフライトになりました', 'Aフラまでの道のをここに記す。'),
       ('餃子部', '餃子消費量について', '静岡県浜松市vs栃木県宇都宮市。どちらが餃子の街なのか調査しました。');
--             (1,'ゴルフ部','ゴルフコンペ開催','ゴルフコンペを開催しました！楽しかった。'),
--              (2,'麻雀部','麻雀部新人歓迎会開催','新しく入部した人がいるので、麻雀部で新人歓迎会を開催します！'),
--              (3,'釣り部','大物が釣れました','釣りめっちゃたのしいいいい'),
--              (4,'ダーツ部','Aフライトになりました','Aフラまでの道のをここに記す。'),
--              (5,'餃子部','餃子消費量について','静岡県浜松市vs栃木県宇都宮市。どちらが餃子の街なのか調査しました。');
